tap 'caskroom/cask'

brew 'arpack'
brew 'gnu-sed'
brew 'mhash'
brew 'reattach-to-user-namespace'
brew 'autoconf'
brew 'gnuplot'
brew 'mpfr'
brew 'redis'
brew 'automake'
brew 'go'
brew 'mysql56'
brew 'ruby-build'
brew 'bison'
brew 'graphicsmagick'
brew 'ngrok'
brew 'sqlite'
brew 'hdf5'
brew 'nmap'
brew 'suite-sparse'
brew 'curl'
brew 'icu4c'
brew 'octave'
brew 'szip'
brew 'elixir'
brew 'imagemagick'
brew 'openssl'
brew 'tag-ag'
brew 'epstool'
brew 'intltool'
brew 'openssl101'
brew 'tbb'
brew 'erlang'
brew 'isl'
brew 'pcre'
brew 'texinfo'
brew 'exercism'
brew 'jpeg'
brew 'peco'
brew 'the_silver_searcher'
brew 'fftw'
brew 'libevent'
brew 'picocom'
brew 'tig'
brew 'fltk'
brew 'libffi'
brew 'pkg-config'
brew 'tmux'
brew 'fontconfig'
brew 'libmpc'
brew 'plotutils'
brew 'transfig'
brew 'freetype'
brew 'libpng'
brew 'postgresql'
brew 'tree'
brew 'gawk'
brew 'libtiff'
brew 'pstoedit'
brew 'utf8proc'
brew 'gcc'
brew 'libtool'
brew 'pyenv'
brew 'v8'
brew 'gd'
brew 'libxml2'
brew 'python'
brew 'vagrant-completion'
brew 'gdbm'
brew 'libyaml'
brew 'qhull'
brew 'veclibfort'
brew 'gettext'
brew 'little-cms2'
brew 'qrupdate'
brew 'vim'
brew 'ghostscript'
brew 'lua'
brew 'qt5'
brew 'webp'
brew 'git-lfs'
brew 'luajit'
brew 'qt55'
brew 'wget'
brew 'gl2ps'
brew 'mcrypt'
brew 'rbenv'
brew 'wxmac'
brew 'glpk'
brew 'mercurial'
brew 're2c'
brew 'xz'
brew 'gmp'
brew 'metis'
brew 'readline'
